Repository: webmandesign/bookshelf
Catalog: languages/*.po
Languages: sk_sk

source: Book meta info.
sk_sk: Meta informácie o knihe.

source: Book Meta
sk_sk: Knižné meta

source: Displays meta info about single Book post type.
sk_sk: Zobrazí meta informácie o danej knihe.

source: Error 404: the page was not found.
sk_sk: Chyba 404: stránka sa nenašla.

source: /book_tag/read/
sk_sk: /book_tag/precitane/

source: ✔ Read
sk_sk: ✔ Prečítané

source: /book_tag/reading/
sk_sk: /book_tag/citam/

source: ⋯ Reading
sk_sk: ⋯ Čítam

source: /book_tag/to-read/
sk_sk: /book_tag/necitane/

source: ⨯ To read
sk_sk: ⨯ Nečítané

source: No results were found here.
sk_sk: Nenašli sa žiadne výsledky.
